{
  "header": {
    "program": "Programa",
    "challenges": "Desafios",
    "prizes": "Prêmios",
    "jury": "Júri",
    "timeline": "Cronograma",
    "registration": "Registro",
    "supporters": "Apoio",
    "contact": "Contato"
  },
  "mainImage": {
    "date": "8-10 de agosto 2024",
    "place": "em São Paulo",
    "hack_2022": "Veja o que aconteceu em 2022",
    "hack_2023": "Veja o que aconteceu em 2023",
    "hack_prev": "Veja o que ocorreu nos anos anteriores"
  },
  "program": {
    "q1": "Você quer fazer parte de soluções tecnológicas para desafios na área educacional?",
    "q2": "Você tem um problema na educação que poderia ser resolvido através da tecnologia?",
    "whatIs": "O que é Edtech Hackathon?",
    "whatKind": "Quais são as questões que queremos abordar?",
    "participate": "Quem pode participar?",
    "program": {
      "title": "O programa",
      "description": "O Edtech Hackathon é um evento para desenvolver soluções tecnológicas para desafios locais e globais na educação. A fase on-line é o momento em que todos podem enviar uma ideia de desafio aqui. Após as duas edições do EdTech Hackthon em 2022 e 2023, o hackathon deste ano acontecerá de 8 a 10 de agosto no Goethe-Institut, em São Paulo. Serão três dias para os participantes desenvolverem soluções com o apoio de mentores, além de workshops, pizza e comida e cerveja alemãs."
    },
    "challenges": {
      "title": "Os Desafios",
      "description": "Os desafios relacionados à educação e a tecnologia podem ser enviados por todos os interessados. Alguns desafios serão selecionados pelo júri e abordados pelos participantes do Hackthon durante a fase presencial. As soluções finais serão enviadas aos autores e publicadas aqui."
    },
    "pocketevent": {
      "title": "Pre-Event | Digital Education",
      "description": "This pre-event webinar will showcase the state of the art of digitalization in Education from the perspective of the two German Universities and will also explain the hackathon idea and inform about the program and the ways to participate.\nProgram (local Brazilian CET time): 10am (Brazilian time) / 15 hours (CEST)\n10:00 AM (BRT) | Welcome & Opening Remarks\nWelcome & Moderation: Sören Metz (Technical University of Munich) and Christian Lazar (Freie Universität Berlin)\n10:15 (BRT) | Digital Education - Quo vadis. Insights from two German universities of Excellence\n- Prof. Dr. Daniel Pittich (Assitant Professorship of Technical Education - TUM)\n- Dr. Antje Brock (Institut Futur, Freie Universität Berlin)\n10:45 (BRT) | German-Brazilian EdTech Hackathon\n- Thomas Bartoschek (re:edu) - presentation of the challenge and the German-Brazilian EdTech Hackathon\n11:00 AM (BRT) | Q&A Session with all panelists\n\n11:30 AM (BRT) | Wrap-Up\nClosing Remarks, Summary and Wrap Up\n\nThe webinar will be conducted in English. Questions can be asked by the audience in the webinar"
    },
    "participants": {
      "title": "Participantes",
      "description": "Os participantes de diversas regiões do Brasil serão selecionados pelo comitê organizador. O programa incentiva candidatas de diversas áreas do conhecimento e apoia financeiramente candidaturas de fora da área expandida de São Paulo e de todo o Brasil com bolsas de mobilidade."
    },
    "button": {
      "join": "Participe do Hackthon",
      "submit": "Envie um desafio",
      "apply": "Caso necessário, solicite uma bolsa-mobilidade"
    }
  },
  "prizes": {
    "title": "Os prêmios"
  },
  "jury": {
    "title": "O júri",
    "description": "Descrição geral e o número de pessoas",
    "prizesdescription": "Graças ao nosso grande parceiro, o Goethe-Institute, a equipe vencedora será premiada com uma bolsa de estudos para que um de seus membros faça um curso intensivo de alemão de duas semanas em um Goethe-Institute na Alemanha, incluindo custos de voo e acomodação. Além disso, essa pessoa será convidada a visitar as três universidades de origem (FU Berlin, TUM e Uni Münster) e seus centros de startups durante sua estadia.",
    "criteria1": "Grau de inovação",
    "criteria2": "Viabilidade",
    "criteria3": "Benefício para o setor educacional",
    "criteria4": "Qualidade do passo final"
  },
  "mentors": {
    "title": "Os Mentores e Mediadores",
    "description": "A Equipe de Mentores o ajudará durante a hackathon."
  },
  "organisators": {
    "title": "The Organisators",
    "description": ""
  },
  "timeline": {
    "title": "Cronograma",
    "start": {
      "title": "Início",
      "date": "1 de março",
      "content": "Envie um desafio e inscreva-se para participar do Edtech Hackthon"
    },
    "deadline": {
      "title": "Deadline for registration",
      "date": "01 of Juli 2024",
      "dateExtended": "Deadline extended to August 15th of 2022!",
      "content": "Submit a challenge and apply to join the Edtech Hackthon"
    },
    "notification": {
      "title": "Notification of acceptance",
      "date": "until 7th of Juli 2024",
      "content": "Unitl 7th of Juli you will get an information if you are selected to participate in the Edtech Hackthon"
    },
    "day1": {
      "title": "Edtech Hackthon - Day 01",
      "date": "August 08th 2024",
      "content": "<ul><li>9:00 am</li></ul>"
    },
    "day2": {
      "title": "Edtech Hackthon - Day 02",
      "date": "August 9th of 2024",
      "content": "Learning, meeting & hacking - Pre-hack hands-on workshops on technologies Lunch Welcome words DWIH & introduction & challenges Thinking and tinkering + Pitches + Group forming Pizza dinner"
    },
    "day3": {
      "title": "Edtech Hackthon - Day 03",
      "date": "August 10th  2024",
      "content": "Learning, meeting & hacking - Pre-hack hands-on workshops on technologies Lunch Welcome words DWIH & introduction & challenges Thinking and tinkering + Pitches + Group forming Pizza dinner"
    }
  },
  "supporters": {
    "title": "Apoio"
  },
  "partners": {
    "title": "Parceiros"
  },
  "registration": {
    "title": "Formulário de registro",
    "challenge": "Apresentar um desafio",
    "registrationSoon": "Registration will open on 1st of June 2024",
    "challengeOver": "Obrigado por seus envios. A inscrição está encerrada agora. Entraremos em contato com você em breve!"
  },
  "challengeSubmission": {
    "title": "Apresentar um desafio",
    "challengeOver": "Obrigado por seus envios. A inscrição está encerrada agora."
  },
  "footer": {
    "share": "Compartilhe",
    "contact": "Contato"
  },
  "challenges": {
    "title": "O desafio do ano: Educação para o Desenvolvimento Sustentável (EDS)",
    "description": "Tem um desafio relacionado com a EdTech ou a Educação para o Desenvolvimento Sustentável? Os desafios serão apresentados aos participantes e estes trabalharão neles durante a hackathon",
    "submit": "Submeter um desafio"
  },
  "esd": {
    "title": "Educação para o Desenvolvimento Sustentável (EDS)",
    "description": "A Educação para o Desenvolvimento Sustentável (EDS) visa capacitar as pessoas a adquirirem conhecimentos, habilidades, atitudes e valores necessários para moldar um futuro sustentável. A EDS capacita alunos de todas as idades a tomar decisões informadas e agir de maneira responsável para alcançar a integridade ambiental, a viabilidade econômica e uma sociedade justa para as gerações presentes e futuras.",
    "whyMattersTitle": "Por que a EDS é Importante:",
    "whyMatters1Title": "Empoderamento",
    "whyMatters1Description": "A EDS capacita os indivíduos a contribuir ativamente para o desenvolvimento sustentável.",
    "whyMatters2Title": "Interconectividade",
    "whyMatters2Description": "Destaca a interconexão dos desafios globais, como mudanças climáticas, perda de biodiversidade e desigualdade social.",
    "whyMatters3Title": "Abordagem Holística",
    "whyMatters3Description": "A EDS promove uma abordagem holística da educação, integrando pensamento crítico, resolução de problemas e métodos de ensino e aprendizagem participativos.",
    "keyGoalsTitle": "Principais Objetivos da EDS:",
    "keyGoals1Title": "Promover a Aprendizagem ao Longo da Vida",
    "keyGoals1Description": "Incentivar a educação contínua e o desenvolvimento de habilidades para se adaptar aos desafios de sustentabilidade em evolução.",
    "keyGoals2Title": "Integrar Sustentabilidade na Educação",
    "keyGoals2Description": "Incorporar práticas e princípios sustentáveis em todos os níveis de educação e treinamento.",
    "keyGoals3Title": "Aprimorar a Colaboração",
    "keyGoals3Description": "Fomentar parcerias entre instituições educacionais, comunidades e indústrias para abordar questões de sustentabilidade coletivamente.",
    "keyGoals4Title": "Apoiar a Tomada de Decisões Informadas",
    "keyGoals4Description": "Capacitar os alunos com a capacidade de tomar decisões informadas que impactem positivamente o meio ambiente, a economia e a sociedade.",
    "implementation": "A EDS é implementada globalmente por meio de vários projetos e iniciativas, adaptando-se aos contextos locais enquanto mantém seus princípios fundamentais. Desde currículos escolares até programas comunitários, a EDS promove um mundo inclusivo, equitativo e sustentável.",
    "joinMovementTitle": "Junte-se ao Movimento",
    "joinMovementDescription": "Saiba mais sobre como você pode contribuir para a Educação para o Desenvolvimento Sustentável e fazer parte do movimento global em direção a um futuro sustentável.",
    "learnMore": "Saiba mais sobre o Programa ESD do Goethe-Institut"
  }
}